[
  "calendar",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "workspaces-plus",
  "obsidian-style-settings",
  "quickadd",
  "nldates-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-charts",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-git",
  "tag-wrangler",
  "markwhen"
]